<h2>Produkte einstellen</h2>

<ul type="square" style="margin-bottom:1px;margin-right:3px;margin-left:20px;">
    <li>
  <a href="#9">
    Schritt 1 - Wie w&auml;hle ich den Hersteller aus?
  </a>
</li><li>
  <a href="#10">
    Schritt 1 - Wie w&auml;hle ich das Produkt aus?
  </a>
</li><li>
  <a href="#11">
    Schritt 1 - Wie w&auml;hle ich die richtige Kategorie f&uuml;r mein Produkt?
  </a>
</li><li>
  <a href="#12">
    Schritt 2 - Was bedeuten die Symbole neben den Eingabefeldern?
  </a>
</li><li>
  <a href="#8">
    Schritt 2 - Was soll ich in meiner Anzeige schreiben?
  </a>
</li><li>
  <a href="#13">
    Schritt 2 - Wie w&auml;hle ich den Artikelstandort auf einer Karte?
  </a>
</li><li>
  <a href="#14">
    Schritt 3 - Wie lade ich Artikelbilder hoch?
  </a>
</li><li>
  <a href="#15">
    Schritt 4 - Was muss ich im letzten Schritt tun?
  </a>
</li>
</ul>
<br />
<a name="9"></a>
<h3>
	Schritt 1 - Wie w&auml;hle ich den Hersteller aus?
</h3>
<p><p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Die Auswahl des Herstellers und Produkts erfolgt &uuml;ber die Eingabefelder des ersten Schritts.</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Sofern der Hersteller bereits in der Datenbank vorhanden ist werden Sie bereits nach der Eingabe der ersten Buchstaben erste Vorschl&auml;ge erhalten. Wenn der gew&uuml;nschte Hersteller in der Liste enthalten ist klicken Sie auf den Namen des Herstellers um diesen f&uuml;r ihr Produkt auszuw&auml;hlen.</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Sollten Sie keinen passenden Vorschlag erhalten geben Sie einfach den vollst&auml;ndigen Namen in das Eingabefeld und klicken anschlie&szlig;end auf den entsprechenden Link unter der Eingabe.</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">&nbsp;</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Sollten Sie nicht wissen von welchem Hersteller Ihr Produkt stammt k&ouml;nnen Sie diesen Schritt auch &uuml;berspringen und ohne die Auswahl eines Herstellers fortfahren.</p>
</p></p><a name="10"></a>
<h3>
	Schritt 1 - Wie w&auml;hle ich das Produkt aus?
</h3>
<p><p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Die Auswahl des Produkts verl&auml;uft nahezu genauso wie die Auswahl des Herstellers. Nach der Eingabe der ersten Buchstaben in das Eingabefeld erhalten Sie (sofern bekannt) eine Auswahl der zutreffenden Produkte. W&auml;hlen Sie an dieser Stelle einen passenden Vorschlag aus der Datenbank werden alle bekannten Angaben zu dem Produkt automatisch in ihre Anzeige &uuml;bernommen. (z.B.: Abmessungen, Artikelbeschreibung, &hellip;)</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Sollten Sie keinen passenden Vorschlag erhalten k&ouml;nnen Sie, wie auch bei der Wahl des Herstellers, mit ihrer eigenen Eingabe fortfahren indem Sie auf den Link unter dem Eingabefeld klicken.</p>
</p></p><a name="11"></a>
<h3>
	Schritt 1 - Wie w&auml;hle ich die richtige Kategorie f&uuml;r mein Produkt?
</h3>
<p><p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Nach der Auswahl von Hersteller und Produkt &ouml;ffnet sich der Kategoriebaum. Mithilfe der Kategorien werden die eingestellten Produkte sinnvoll in Bereiche unterteilt. Kategorien mit einem Plus (+) vor dem Namen sind weiter in Unterkategorien unterteilt.</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">&nbsp;</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Um eine Kategorie auszuw&auml;hlen klicken Sie einfach auf dessen Namen. Produkte k&ouml;nnen nur in Kategorien eingetragen werden die nicht weiter in Unterkategorien unterteilt sind. Wenn Sie eine Kategorie anklicken die nicht weiter unterteilt ist erhalten Sie eine Abfrage ob Sie diese Kategorie verwenden m&ouml;chten. Ist die gew&auml;hlte Kategorie richtig best&auml;tigen Sie diese Abfrage mit "OK".</p>
</p></p><a name="12"></a>
<h3>
	Schritt 2 - Was bedeuten die Symbole neben den Eingabefeldern?
</h3>
<p><p>&nbsp;</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Im Schritt 2, bei der Eingabe der Produktdaten, befindet sich neben den Eingabefeldern jeweils ein Symbol das ihnen einen schnellen &Uuml;berblick dar&uuml;ber bietet welche Angaben bei ihrer Anzeige noch fehlen (oder falsch sind).</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">&nbsp;</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;"><img style="float: left; margin-right: 7px;" title="Eingabe g&uuml;ltig/optional" src="/bilder/ok.png" alt="Eingabe g&uuml;ltig/optional" width="23" height="28" />Ein gr&uuml;ner Haken symbolisiert das die Eingabe des Feldes entweder korrekt oder nicht zwingend notwendig sind.</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">&nbsp;</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;"><img style="float: left; margin-right: 2px;" title="Eingabe fehlerhaft" src="/bilder/stop_check.png" alt="Eingabe fehlerhaft" width="28" height="28" />Ein rotes Kreuz symbolisiert eine fehlende oder falsche Angabe. Bewegen Sie die Maus &uuml;ber das Fehlersymbol um eine kurze Beschreibung des Problems zu erhalten.</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">&nbsp;</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Weiterhin ist &uuml;ber das Hilfe-Symbol (<img style="vertical-align: bottom;" title="Hilfetext" src="/gfx/ed_help.gif" alt="Hilfetext" width="18" height="18" />) neben der Feldbeschreibung auf der linken Seite eine kurze Beschreibung des Feldes zu erreichen.</p>
<p>&nbsp;</p></p><a name="8"></a>
<h3>
	Schritt 2 - Was soll ich in meiner Anzeige schreiben?
</h3>
<p><p>&nbsp;</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">In der Beschreibung der Anzeige k&ouml;nnen Sie alle wichtigen Informationen zu ihrem Produkt hinterlegen. Neben den Grundinformationen wie Ausma&szlig;e, Leistung, etc. (sofern nicht als separates Feld vorhanden) werden hier Angaben zum Artikelzustand (bei Gebrauchtware) und weitere Details zum Produkt wie z.B.: Farbe, Anschlussm&ouml;glichkeiten, Verbrauchswerte, &hellip; eingetragen.</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Um eine &uuml;bersichtliche Darstellung der Beschreibung zu erm&ouml;glichen stehen ihnen &uuml;ber dem Eingabefeld einfache Formatierungsm&ouml;glichkeiten f&uuml;r den Text zur Verf&uuml;gung die z.B. Fettschrift und Unterstreichungen erm&ouml;glichen.</p></p><a name="13"></a>
<h3>
	Schritt 2 - Wie w&auml;hle ich den Artikelstandort auf einer Karte?
</h3>
<p><p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Neben der Angabe des Artikelstandorts als Adresse ist auch die Auswahl auf einer Karte m&ouml;glich. Im Eingabebereich "Artikelstandort" befindet sich am unteren Ende ein Link mit der Beschriftung "Karte anzeigen". Mit einem Klick auf diesen Link &ouml;ffnet sich eine Umgebungskarte des angegebenen Orts (sofern angegeben).</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Am linken Rand der Karte befinden sich die Bedienelemente mit denen Sie den Kartenausschnitt vergr&ouml;&szlig;ern, verkleinern und verschieben k&ouml;nnen. Sie k&ouml;nnen den Kartenausschnitt auch direkt verschieben indem Sie den Ausschnitt bei gedr&uuml;ckter Maustaste in die gew&uuml;nschte Richtung schieben.</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">&nbsp;</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Haben Sie den richtigen Kartenausschnitt gefunden klicken Sie einfach mit der linken Maustaste an den Standort des Artikels auf der Karte um diesen zu Markieren. Die entsprechende PLZ und der Ort werden automatisch eingetragen. Die rote Markierung auf der Karte stellt den gew&auml;hlten Standort dar.</p>
</p></p><a name="14"></a>
<h3>
	Schritt 3 - Wie lade ich Artikelbilder hoch?
</h3>
<p><p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Im dritten Schritt werden Sie nach Bildern zu ihrem Produkt gefragt. Ein Artikelbild ist bei jeder Anzeige kostenlos enthalten, weitere Bilder kosten unter Umst&auml;nden extra. Die Anzahl der kostenlosen Bilder sind &uuml;ber dem Auswahlfeld f&uuml;r den Bilderupload zu sehen.</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Um ein Bild hinzuzuf&uuml;gen klicken Sie auf den "Durchsuchen" Button auf der linken Seite des Formulars, auf der rechten Seite erhalten Sie zur &Uuml;bersicht die wichtigsten Informationen zu ihrem Produkt.</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Nach dem Klick auf den Button "Durchsuchen" erhalten Sie einen Auswahldialog mit dem Sie ein Bild von ihrem Computer ausw&auml;hlen und als Artikelbild hochladen k&ouml;nnen.</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Sollten Sie versehentlich ein falsches Bild hochgeladen haben k&ouml;nnen Sie dieses &uuml;ber den Link "L&ouml;schen" direkt unter dem entsprechendem Bild wieder entfernen.</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">&nbsp;</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Haben Sie mehrere Bilder hochgeladen k&ouml;nnen Sie ein Bild als "Standard-Bild" definieren, dieses wird als Vorschaubild f&uuml;r die Listenansicht der Anzeigen verwendet und ist auch beim Betrachten der Anzeige zu beginn standardm&auml;&szlig;ig dargestellt..</p></p><a name="15"></a>
<h3>
	Schritt 4 - Was muss ich im letzten Schritt tun?
</h3>
<p><p>&nbsp;</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Der vierte und letzte Schritt beim Einstellen eines Produkts dient der Kontrolle der Eingaben. Sie erhalten alle angegebenen Artikeldaten in (beinahe) der selben Ansicht wie sie nach dem Einstellen auch im Markt zu sehen ist.</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Bitte &uuml;berpr&uuml;fen Sie in diesem Schritt noch einmal alle Eingaben auf ihre Richtigkeit und korrigieren Sie diese falls n&ouml;tig &uuml;ber die daf&uuml;r vorgesehenen Buttons. (Zu finden &uuml;ber und unter der Anzeige)</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Sind alle n&ouml;tigen Angaben vorhanden und korrekt k&ouml;nnen Sie die Anzeige &uuml;ber den Button "Artikel endg&uuml;ltig einstellen" ihre Anzeige in den Markt eintragen.</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">Anschlie&szlig;end sehen Sie ihre Anzeige in der &ouml;ffentlichen Ansicht.</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;">&nbsp;</p>
<p style="margin: 0in; font-family: Calibri; font-size: 11pt;"><strong>Achtung!</strong> Es kann bis zu einer Minute dauern bis ihre Anzeige auch unter den neuen Anzeigen und der gew&auml;hlten Kategorie dargestellt werden!</p>
<p>&nbsp;</p></p>
