<h1>Allgemeine Gesch&auml;ftsbedingungen der <br />hytrade24 GmbH</h1>
Willkommen bei hytrade24.com. Die hytrade24 GmbH und/oder deren verbundene Unternehmen ("hytrade24") bieten Webseitenfunktionalit&auml;ten und andere Services an, wenn Sie die hytrade24.com-Webseite (die "Webseite") nutzen oder &uuml;ber die Webseite kommunizieren, Produkte oder Services von hytrade24 nutzen, hytrade24 Mobile-Applikationen verwenden oder in einem der vorgehenden Zusammenh&auml;nge von hytrade24 bereitgestellte Software nutzen (zusammen die "hytrade24 Services"). Bitte lesen Sie unsere Datenschutzerkl&auml;rung, unsere Hinweise zu Cookies und unsere Hinweise zu internetbasierter Werbung um zu verstehen, wie wir Ihre pers&ouml;nlichen Information durch hytrade24 Services erfassen und verarbeiten. hytrade24 stellt die hytrade24 Services zu den auf dieser Seite angegebenen Allgemeinen Gesch&auml;ftsbedingungen bereit. hytrade24.com ist der Handelsname f&uuml;r hytrade24.
<h2>NUTZUNGSBEDINGUNGEN</h2>
Bitte lesen Sie diese Bedingungen aufmerksam, bevor Sie die hytrade24 Services benutzen. Durch die Nutzung der hytrade24 Services erkl&auml;ren Sie Ihr Einverst&auml;ndnis, an diese Bedingungen gebunden zu sein.
<h3>1 ELEKTRONISCHE KOMMUNIKATION</h3>
Wenn Sie einen hytrade24 Service nutzen oder E-Mails, Textnachrichten oder andere Mitteilungen von Ihrem Computer oder Ihrem mobilen Ger&auml;t an uns senden, kommunizieren Sie mit uns elektronisch. Wir werden mit Ihnen auf verschiedene Art und Weise elektronisch kommunizieren, z.B. &uuml;ber E-Mail, Textnachrichten, In-App Push Nachrichten oder auch durch die Ver&ouml;ffentlichung elektronischer Nachrichten oder sonstiger Kommunikation auf unserer Webseite oder im Rahmen anderer hytrade24 Services. F&uuml;r vertragliche Zwecke stimmen Sie zu, dass alle Zustimmungen, Benachrichtigungen, Ver&ouml;ffentlichungen und andere Kommunikation, die wir Ihnen elektronisch mitteilen insofern keine Schriftform erfordern, es sei denn zwingend anzuwendende gesetzliche Vorschriften erfordern eine andere Form der Kommunikation.
<h3>2 EMPFEHLUNGEN UND PERSONALISIERUNG</h3>
Als Teil der hytrade24 Services empfehlen wir Ihnen Funktionen, Produkte und Dienstleistungen, die f&uuml;r Sie von Interesse sein k&ouml;nnten, ermitteln Ihre Pr&auml;ferenzen und personalisieren Ihre Erfahrungen mit hytrade24 Services.
<h3>3 URHEBERRECHT UND DATENBANKRECHTE</h3>
Der gesamte Inhalt der in einem hytrade24 Service enthalten oder durch ihn bereitgestellt wird, wie Text, Grafik, Logos, Button-Icons, Bilder, Audio-Clips, Videos, CAD-Dateien, STEP-Dateien, PDF-Dokumente, digitale Downloads und Datensammlungen, ist Eigentum von hytrade24 oder von Dritten, die Inhalte zuliefern oder auf der Webseite bereitstellen, und ist durch deutsches und internationales Urheberrecht und Datenbankrecht gesch&uuml;tzt. Auch der Gesamtbestand der Inhalte der in einem hytrade24 Service enthalten oder durch ihn bereitgestellt wird ist ausschlie&szlig;liches Eigentum von hytrade24 und ist durch deutsches und internationales Urheberrecht und Datenbankrecht gesch&uuml;tzt. Sie d&uuml;rfen ohne unsere ausdr&uuml;ckliche schriftliche Zustimmung nicht Teile eines hytrade24 Services systematisch extrahieren und/oder wiederverwenden. Insbesondere d&uuml;rfen Sie ohne die ausdr&uuml;ckliche schriftliche Zustimmung von hytrade24.de kein Data Mining, keine Robots oder &auml;hnliche Datensammel- und Extraktionsprogramme einsetzen, um irgendwelche wesentlichen Teile eines hytrade24 Services zur Wiederverwendung zu extrahieren (gleichg&uuml;ltig ob einmalig oder mehrfach). Sie d&uuml;rfen ferner ohne die ausdr&uuml;ckliche schriftliche Zustimmung von hytrade24.de keine eigene Datenbank herstellen und/oder ver&ouml;ffentlichen, die wesentliche Teile eines hytrade24 Services (z. B. unsere Preise und Produktinformationen) beinhaltet.
<h3>4 MARKEN- UND KENNZEICHENRECHTE</h3>
Klicken Sie hier, um eine nicht abschlie&szlig;ende Liste der Marken- und Kennzeichenrechte von hytrade24 einzusehen. Dar&uuml;ber hinaus stellen hytrade24.de's Grafiken, Logos, Kopfzeilen, Button-Icons, Scripts und Service-Namen, die in einem hytrade24 Service enthalten oder durch ihn bereitgestellt werden, Marken- und Kennzeichenrechte von hytrade24 dar. hytrade24s Marken- und Kennzeichenrechte d&uuml;rfen nicht in Verbindung mit einem Produkt oder Service, der nicht zu hytrade24 geh&ouml;rt, in einer Weise verwendet werden, dass die M&ouml;glichkeit besteht, Zuordnungsverwechslung bei Kunden zu verursachen, oder in einer Weise, die hytrade24 herabsetzt oder diskreditiert. Alle anderen Marken und Kennzeichen, die nicht im Eigentum von hytrade24 stehen und in einem hytrade24 Service erscheinen, sind Eigentum der jeweiligen Inhaber.
<h3>5 PATENTE</h3>
Eines oder mehrere Patente von hytrade24, sind auf die hytrade24 Services und auf Funktionalit&auml;ten und Dienste, die &uuml;ber die hytrade24 Services erreichbar sind, anwendbar. Teile der hytrade24 Services werden unter der Lizenz einer oder mehrerer Patente betrieben.
<h3>6 LIZENZ UND ZUGANG</h3>
Unter der Voraussetzung der Einhaltung dieser Nutzungsbedingungen und etwaiger anwendbarer Servicebedingungen sowie der Bezahlung anfallender Geb&uuml;hren gew&auml;hren Ihnen hytrade24 und seine Anbieter von Inhalten eine beschr&auml;nkte, einfache, nicht &uuml;bertragbare und nicht unterlizenzierbare Lizenz f&uuml;r den Zugriff und die nicht-kommerzielle Nutzung der hytrade24 Services. Diese Lizenz beinhaltet nicht den Weiterverkauf oder die kommerzielle Nutzung von hytrade24 Services oder ihrer Inhalte, eine Erfassung und Nutzung von Produktinformationen, Beschreibungen oder Preisen, die abgeleitete Nutzung von hytrade24 Services oder ihrer Inhalte, ein Herunterladen oder Kopieren von Kontoinformationen zugunsten eines anderen H&auml;ndlers oder die Nutzung von Data-Mining, Robotern oder &auml;hnlichen Datenerfassungs- und Extraktions-Programmen. hytrade24 und seine Lizenzgeber, Lieferanten, Herausgeber, Rechteinhaber oder andere Anbieter von Inhalten behalten sich alle Rechte vor, die Ihnen nicht ausdr&uuml;cklich in diesen Nutzungsbedingungen oder in den Servicebedingungen gew&auml;hrt werden. Kein hytrade24 Service noch irgendwelche Teile davon d&uuml;rfen ohne unsere ausdr&uuml;ckliche schriftliche Zustimmung reproduziert, vervielf&auml;ltigt, kopiert, verkauft, weiterverkauft oder anderweitig zu kommerziellen Zwecken genutzt werden. Sie d&uuml;rfen ohne unsere ausdr&uuml;ckliche schriftliche Zustimmung keine Frame oder Frame-Techniken verwenden, um Marken, Logos oder andere urheberrechtlich gesch&uuml;tzten Informationen (wie Bilder, Text, Seitenlayout oder Form) von hytrade24 anzuf&uuml;gen. Sie d&uuml;rfen ohne unsere ausdr&uuml;ckliche schriftliche Zustimmung keine Meta-Tags oder sonstigen "verborgenen Text" unter Einsatz des Namens oder der Marken und Kennzeichen von hytrade24 verwenden. Sie d&uuml;rfen die hytrade24 Services nicht missbr&auml;uchlich verwenden. Sie d&uuml;rfen die hytrade24 Services nur im gesetzlich erlaubten Rahmen verwenden. Die durch hytrade24 gew&auml;hrten Rechte zur Nutzung von hytrade24 Services erl&ouml;schen, wenn Sie diese Nutzungsbedingungen oder die Servicebedingungen nicht einhalten.
<h3>7 IHR KONTO</h3>
Unter Umst&auml;nden ben&ouml;tigen Sie ein hytrade24 Konto, um bestimmte hytrade24 Services nutzen zu k&ouml;nnen, oder Sie m&uuml;ssen in Ihr hytrade24 Konto eingeloggt sein und eine g&uuml;ltige Zahlungsmethode mit dem Konto verkn&uuml;pft haben. Falls es ein Problem mit der Belastung Ihrer gew&auml;hlten Zahlungsmethode gibt, k&ouml;nnen wir jede andere g&uuml;ltige mit Ihrem hytrade24 Konto verkn&uuml;pfte Zahlungsmethode belasten. Klicken Sie hier um Ihre Zahlungsmethoden zu bearbeiten. Wenn Sie einen hytrade24 Service nutzen, sind Sie f&uuml;r die Sicherstellung der Vertraulichkeit Ihres Kontos und Passworts und f&uuml;r die Beschr&auml;nkung des Zugangs zu Ihrem Computer und Ihren mobilen Ger&auml;ten verantwortlich und soweit unter anwendbarem Recht zul&auml;ssig, erkl&auml;ren Sie sich damit einverstanden, f&uuml;r alle Aktivit&auml;ten verantwortlich zu sein, die &uuml;ber Ihr Konto oder Passwort vorgenommen werden. Sie sollten alle erforderlichen Schritte unternehmen, um sicherzustellen, dass Ihr Passwort geheim gehalten und sicher aufbewahrt wird und Sie sollten uns unverz&uuml;glich informieren, wenn Sie Anlass zur Sorge haben, dass ein Dritter Kenntnis von Ihrem Passwort erlangt hat oder das Passwort unautorisiert genutzt wird oder dies wahrscheinlich ist. Sie sind daf&uuml;r verantwortlich, sicherzustellen, dass Ihre Angaben an uns korrekt und vollst&auml;ndig sind und Sie uns von jeglichen &Auml;nderungen hinsichtlich der von Ihnen gegebenen Informationen in Kenntnis setzen. Sie k&ouml;nnen Ihre Informationen im Bereich Mein Konto der Webseite einsehen. Sie d&uuml;rfen einen hytrade24 Service nicht verwenden: (i) in einer Weise, die dazu geeignet ist, den hytrade24 Service oder den Zugang dazu zu unterbrechen, zu besch&auml;digen oder in sonstiger Art zu beeintr&auml;chtigen, oder (ii) f&uuml;r betr&uuml;gerische Zwecke oder in Verbindung mit einer Straftat oder rechtswidrigen Aktivit&auml;t oder (iii) um Bel&auml;stigung, Unannehmlichkeiten oder Angst zu verursachen. Wir behalten uns das Recht vor, Ihnen Services auf der Webseite vorzuenthalten oder Mitgliedskonten zu schlie&szlig;en. Das gilt insbesondere f&uuml;r den Fall, dass Sie gegen anwendbares Recht, vertragliche Vereinbarungen oder unsere Richtlinien versto&szlig;en.
<h3>8 REZENSIONEN, KOMMENTARE, KOMMUNIKATION UND ANDERE INHALTE</h3>
Besucher d&uuml;rfen Rezensionen, Kommentare und andere Inhalte verfassen, E-Cards und andere Kommunikation senden und Vorschl&auml;ge, Ideen, Kommentare, Fragen oder andere Informationen einsenden, so lange die Inhalte nicht illegal, obsz&ouml;n, beleidigend, bedrohend, diffamierend, in die Privatsph&auml;re eindringend, rechtsverletzend sind oder anderweitig Dritte verletzen oder unzul&auml;ssig sind und nicht aus Softwareviren, politischen Kampagnen, werblicher Ansprache, Kettenbriefen, Massensendungen oder jegliche Form von "Spam" besteht oder dies enth&auml;lt. Sie d&uuml;rfen keine falsche E-Mailadresse verwenden, sich als irgendeine andere Person oder Gesellschaft ausgeben oder anderweitig &uuml;ber die Herkunft einer Bank- oder Kreditkarte oder anderer Inhalte t&auml;uschen. Wir behalten uns das Recht vor (&uuml;bernehmen jedoch ohne Vorliegen einer ausreichenden Mitteilung - keine Verpflichtung), diese Inhalte zu entfernen oder zu bearbeiten. Sollten Sie der Auffassung sein, dass Ihre Immaterialg&uuml;terrechte durch einen Artikel oder Informationen in einem hytrade24 Service verletzt werden, benachrichtigen Sie uns bitte durch das Ausf&uuml;llen und Absenden des entsprechenden Benachrichtigungsformulars. Wenn Sie Kundenrezensionen, Kommentare, Fragen oder Antworten, oder andere von Ihnen zur Anzeige auf der hytrade24 Website zur Verf&uuml;gung gestellte Inhalte bereitstellen (zum Beispiel Bilder, Videos oder Audiomaterial, gemeinsam bezeichnet als &ldquo;Inhalte&rdquo;), gew&auml;hren Sie hytrade24: (a) das nicht-ausschlie&szlig;liche, unentgeltliche Recht zur Nutzung, Vervielf&auml;ltigung, Ver&ouml;ffentlichung, Bereitstellung und &Auml;nderung dieser Inhalte weltweit in allen Medien, einschlie&szlig;lich des Rechts zur Unterlizensierung an Dritte; und (b) das Recht, den Namen, den Sie im Zusammenhang mit diesen Inhalten einsenden, zu verwenden. Urheberpers&ouml;nlichkeitsrechte ("Moral Rights") werden durch diese Regelung nicht &uuml;bertragen. Sie k&ouml;nnen Ihre Inhalte aus der &ouml;ffentlichen Ansicht l&ouml;schen, oder, sofern diese Funktionalit&auml;t angeboten wird, Ihre Einstellungen so &auml;ndern, dass nur von Ihnen bestimmte Personen Zugang zu Ihren Inhalten haben. Sie garantieren, dass Sie alle Rechte an den Inhalten, die Sie verfasst haben, innehaben oder anderweitig dar&uuml;ber verf&uuml;gen; dass, zum Zeitpunkt, an dem die Inhalte und das Material bereitgestellt wurden: (i) die Inhalte und Materialien fehlerfrei sind; und (ii) die Verwendung der Inhalte und Materialien, die Sie zur Verf&uuml;gung stellen, keine anwendbaren Bedingungen und Richtlinien von hytrade24 verletzen und keiner Person oder Gesellschaft Schaden zuf&uuml;gt (einschlie&szlig;lich, dass die Inhalte oder Materialien nicht diffamierend sind). Sie stimmen zu, hytrade24 von allen Anspr&uuml;chen Dritter freizustellen, die gegen hytrade24 geltend gemacht werden und aus oder im Zusammenhang mit den Inhalten oder Materialien entstehen, die Sie zur Verf&uuml;gung gestellt haben, ausgenommen in dem Umfang, dass eine Haftung aus hytrade24s Vers&auml;umnis herr&uuml;hrt, die Inhalte angemessen zu entfernen, sobald hytrade24.de auf die Rechtswidrigkeit hingewiesen wurde (Benachrichtigungsformular).
<h3>9 ANSPR&Uuml;CHE AUS IMMATERIALG&Uuml;TERRECHTEN</h3>
hytrade24 respektiert die Immaterialg&uuml;terrechte Dritter. Wenn Sie der Auffassung sind, dass Ihre Immaterialg&uuml;terrechte in einer Art genutzt wurden, der Anlass zur Bef&uuml;rchtung einer Verletzung gibt, so teilen Sie uns dies bitte mit.
<h3>10 NUTZUNGSBEDINGUNGEN F&Uuml;R HYTRADE24 SOFTWARE</h3>
Zus&auml;tzlich zu diesen Nutzungsbedingungen gelten f&uuml;r Software (einschlie&szlig;lich aller Updates und Upgrades und jeglicher zugeh&ouml;riger Dokumentation), die wir Ihnen von Zeit zu Zeit f&uuml;r Ihre Nutzung im Zusammenhang mit den hytrade24 Services zur Verf&uuml;gung stellen (die "hytrade24 Software"), die hier verf&uuml;gbaren Softwarenutzungsbedingungen.
<h3>11 ANDERE UNTERNEHMEN</h3>
Andere Personen als hytrade24 betreiben Angebote, erbringen Dienstleistungen oder bieten Produkte auf dieser Webseite. Ferner stellen wir Links zu Seiten von verbundenen Firmen und bestimmten anderen Unternehmen zur Verf&uuml;gung. Wir sind nicht f&uuml;r eine Untersuchung und Bewertung dieser Angebote oder Seiten verantwortlich und wir leisten keine Gew&auml;hr f&uuml;r die Angebote dieser Unternehmen oder Einzelpersonen oder die Inhalte auf deren Webseiten. hytrade24 &uuml;bernimmt keine Verantwortung oder Haftung f&uuml;r Handlungen, Produkte und Inhalte all dieser oder jeglicher dritter Personen. Sie werden dar&uuml;ber informiert, dass stets eine dritte Person in Ihren Gesch&auml;ftsvorgang einbezogen sein kann und wir d&uuml;rfen Ihre Informationen bez&uuml;glich dieses Gesch&auml;ftsvorgangs dieser dritten Person mitteilen. Sie sollten deren Datenschutzerkl&auml;rungen und andere Nutzungsbedingungen sorgf&auml;ltig lesen.
<h3>12 HYTRADE24S ROLLE</h3>
hytrade24 erlaubt Drittanbietern, ihre Produkte und Dienstleistungen auf der Webseite zu listen und Handelskommunikationen zu diesen Produkten und Dienstleistungen &uuml;ber die Webseite einzugehen. Dies wird auf der jeweiligen Produktdetailseite ersichtlich. Auch wenn hytrade24 Transaktionen und die Herstellung von Gesch&auml;ftsbeziehungen auf dem hytrade24 Portal erm&ouml;glicht, ist hytrade24 weder der K&auml;ufer noch der Verk&auml;ufer dieser Drittanbieter-Artikel. hytrade24 bietet K&auml;ufern und Verk&auml;ufern die M&ouml;glichkeit, Verhandlungen durchzuf&uuml;hren und Transaktionen abzuschlie&szlig;en. Somit wird der Vertrag, der bei Verkaufsabschluss dieser Drittanbieter-Artikel zustande kommt, ausschlie&szlig;lich zwischen dem K&auml;ufer und dem Verk&auml;ufer geschlossen. hytrade24 ist nicht Vertragspartner und &uuml;bernimmt daher keine Verantwortung f&uuml;r jenen Vertrag. hytrade24 ist auch nicht der Vertreter des Verk&auml;ufers. Der Verk&auml;ufer ist verantwortlich f&uuml;r die Richtigkeit der (technischen) Details in der Produktbeschreibung, den Verkauf der Produkte, jegliche Reklamation von Seiten des K&auml;ufers und alle anderen Angelegenheiten, die durch den Vertrag zwischen K&auml;ufer und Verk&auml;ufer entstehen.
<h3>13 UNSERE HAFTUNG</h3>
Wir bem&uuml;hen uns stets sicherzustellen, dass die hytrade24 Services ohne Unterbrechungen verf&uuml;gbar sind und &Uuml;bermittlungen fehlerfrei sind. Durch die Beschaffenheit des Internets kann dies jedoch nicht garantiert werden. Auch Ihr Zugriff auf hytrade24 Services kann gelegentlich unterbrochen oder beschr&auml;nkt sein, um Instandsetzungen, Wartungen oder die Einf&uuml;hrung von neuen Einrichtungen oder Services zu erm&ouml;glichen. Wir versuchen die H&auml;ufigkeit und Dauer jeder dieser vor&uuml;bergehenden Unterbrechung oder Beschr&auml;nkung zu begrenzen. hytrade24 haftet unbeschr&auml;nkt, soweit die Schadensursache auf einer vors&auml;tzlichen oder grob fahrl&auml;ssigen Pflichtverletzung von hytrade24 oder eines gesetzlichen Vertreters oder Erf&uuml;llungsgehilfen von hytrade24 beruht. Ferner haftet hytrade24 f&uuml;r die leicht fahrl&auml;ssige Verletzung von wesentlichen Pflichten. Wesentlich sind Pflichten, deren Verletzung die Erreichung des Vertragszwecks gef&auml;hrdet oder deren Erf&uuml;llung die ordnungsgem&auml;&szlig;e Durchf&uuml;hrung des Vertrages &uuml;berhaupt erst erm&ouml;glicht und auf deren Einhaltung Sie regelm&auml;&szlig;ig vertrauen. In diesem Fall haftet hytrade24 jedoch nur f&uuml;r den vorhersehbaren, vertragstypischen Schaden. hytrade24 haftet nicht f&uuml;r die leicht fahrl&auml;ssige Verletzung anderer als der in den vorstehenden S&auml;tzen genannten Pflichten. Ebenso haftet hytrade24 nicht f&uuml;r Funktionsausf&auml;lle der Portalsoftware in Teilen oder in ihrer G&auml;nze, sowie hieraus resultierende Unannehmlichkeiten und Gesch&auml;ftseinbu&szlig;en der Portalmitglieder. Die vorstehenden Haftungsbeschr&auml;nkungen gelten nicht bei Verletzung von Leben, K&ouml;rper und Gesundheit, f&uuml;r einen Mangel nach &Uuml;bernahme einer Garantie f&uuml;r die Beschaffenheit des Produktes und bei arglistig verschwiegenen M&auml;ngeln. Die Haftung nach dem Produkthaftungsgesetz bleibt unber&uuml;hrt. Soweit die Haftung von hytrade24 ausgeschlossen oder beschr&auml;nkt ist, gilt dies auch f&uuml;r die pers&ouml;nliche Haftung von Arbeitnehmern, Vertretern und Erf&uuml;llungsgehilfen.
<h3>14 ANWENDBARES RECHT</h3>
Es gilt deutsches Recht unter Ausschluss des UN-Kaufrechts (CISG) und des Kollisionsrechts. Es wird die nicht-ausschlie&szlig;liche Gerichtsbarkeit der Gerichte im Bezirk des Firmenstandorts von hytrade24 festgelegt. Wenn Sie Verbraucher mit gew&ouml;hnlichem Aufenthalt in der EU sind, genie&szlig;en Sie au&szlig;erdem Schutz der zwingenden Bestimmungen des Rechts Ihres Aufenthaltsstaates. Sie k&ouml;nnen Anspr&uuml;che im Zusammenhang mit diesen Nutzungsbedingungen, die sich aus verbrauchersch&uuml;tzenden Normen ergeben, wahlweise sowohl in Deutschland als auch in dem EU-Mitgliedsstaat, in dem Sie leben, einreichen. Die Europ&auml;ische Kommission stellt eine Plattform zur Online-Streitbeilegung bereit, die Sie unter https://ec.europa.eu/consumers/odr/ [externer Link] finden. Wir ziehen es vor, Ihre Anliegen im direkten Austausch mit Ihnen zu kl&auml;ren und nehmen daher nicht an Verbraucherschlichtungsverfahren teil. Bitte kontaktieren Sie uns bei Fragen und Problemen direkt.
<h3>15 &Auml;NDERUNGEN VON SERVICES ODER &Auml;NDERUNGEN DER NUTZUNGSBEDINGUNGEN</h3>
Wir behalten uns das Recht vor, &Auml;nderungen an hytrade24 Services, Regelwerken, Bedingungen einschlie&szlig;lich dieser Nutzungsbedingungen und der Servicebedingungen jederzeit vorzunehmen. Sie unterliegen den Allgemeinen Gesch&auml;ftsbedingungen, Vertragsbedingungen und Nutzungsbedingungen die zu dem Zeitpunkt in Kraft sind, an dem Sie die hytrade24 Services nutzen. Falls eine dieser Bedingungen f&uuml;r unwirksam, nichtig oder aus irgendeinem Grund f&uuml;r undurchsetzbar gehalten wird, gilt diese Regelung als abtrennbar und beeinflusst die G&uuml;ltigkeit und Durchsetzbarkeit aller verbleibenden Regelungen nicht.
<h3>16 KEIN VERZICHT</h3>
Wenn Sie diese Nutzungsbedingungen verletzen und wir unternehmen hiergegen nichts, sind wir weiterhin berechtigt, von unseren Rechten bei jeder anderen Gelegenheit, in der Sie diese Nutzungsbedingungen verletzen, Gebrauch zu machen.
<h3>17 MINDERJ&Auml;HRIGE</h3>
Wir bieten die Nutzung unseres Portals und unserer Services nur Personen und Firmenvertretern an, welche bereits das 18. Lebensjahr vollendet haben.
<h3>18 UNSERE KONTAKTINFORMATIONEN</h3>
Diese Webseite (ausgenommen der externen Plugins, Interfaces und weiterer Funktionalit&auml;ten welche von Drittanbietern eingebunden oder betrieben werden) wird von der hytrade24 GmbH betrieben. Spezifische Nutzungs- und Vertragsbedingungen f&uuml;r andere hytrade24 Angebote k&ouml;nnen nachtr&auml;glich erg&auml;nzt oder ver&auml;ndert werden. <br /> <br /> F&uuml;r hytrade24 GmbH:<br /> <br /> hytrade24 GmbH<br /> Merkurstra&szlig;e 52<br /> D-67663 Kaiserslautern<br /> <br /> hytrade24.com<br /> info@hytrade24.com<br /> +49 631 370 926 95<br /> <br /> Steuernummer: 19/655/14253<br /> USt-IdNr.: DE315936537<br /> Handelsregistereintrag HRB 32380<br /> (Amtsgericht Kaiserslautern)<br /> <br /> Bankverbindung:<br /> IBAN: DE 65 5405 0220 0000 6060 79<br /> BIC: MALADE51KLK (KSK Kaiserslautern)<br /> <br />
<h3>19 BENACHRICHTIGUNG UND VERFAHREN AN HYTRADE24.DE ZUR MITTEILUNG VON RECHTSVERLETZUNGEN</h3>
Wenn Sie der Auffassung sind, dass Ihre Rechte verletzt werden, k&ouml;nnen Sie uns kontaktieren. Wir werden Rechteinhabern und ihren Vertretern unverz&uuml;glich antworten, um Bedenken hinsichtlich mutma&szlig;licher Verst&ouml;&szlig;e kommunizieren. Bei Erhalt einer Benachrichtigung k&ouml;nnen wir bestimmte Ma&szlig;nahmen ergreifen, einschlie&szlig;lich dem Entfernen von Informationen oder eines Artikels, wobei jegliche Ma&szlig;nahmen ohne jegliches Anerkenntnis einer Haftung und ohne Pr&auml;judiz f&uuml;r jegliche Rechte oder Rechtfertigungen - die ausdr&uuml;cklich vorbehalten bleiben - erfolgen. Dar&uuml;ber hinaus gew&auml;hren Sie hytrade24 mit dem Abschicken einer diesbez&uuml;glichen Email das Recht zur Nutzung, Vervielf&auml;ltigung, &Auml;nderung, Bearbeitung, Ver&ouml;ffentlichung, &Uuml;bersetzung, Herstellung abgeleiteter Werke, Verbreitung und Wiedergabe dieser Inhalte weltweit in allen Medien. Das schlie&szlig;t das Weiterleiten der Benachrichtigung an die in die Regelung der mutma&szlig;lich verletzenden Inhalte einbezogenen Personen ein. Sie stimmen zu, hytrade24 von allen Anspr&uuml;chen Dritter freizustellen, die gegen hytrade24 geltend gemacht werden und aus oder im Zusammenhang mit dem Absenden einer Email oder Benachrichtigung herr&uuml;hren. Hinweis zu Drittanbieter-Eintr&auml;gen: Bitte beachten Sie, dass Drittanbieter-Eintr&auml;ge auf hytrade24.de lediglich gespeichert bzw. gehostet und ausschlie&szlig;lich im Ermessen der Drittanbieter ver&ouml;ffentlicht werden. Wichtiger Hinweis: Das Angeben von falschen, irref&uuml;hrenden oder unrichtigen Informationen in einem Benachrichtigungsformular, einer Email oder einer anderen Form der Kontaktaufnahme an hytrade24 kann zu zivil- oder strafrechtlicher Haftung f&uuml;hren. Sie sollten einen Rechtsberater kontaktieren, wenn Sie Fragen haben.
<h3>ZUS&Auml;TZLICHE NUTZUNGSBEDINGUNGEN F&Uuml;R HYTRADE24 SOFTWARE</h3>
Sie d&uuml;rfen hytrade24 Software nur dazu nutzen, um die Nutzung eines durch hytrade24 bereitgestellten hytrade24 Services zu erm&ouml;glichen, und nur soweit dies durch die Nutzungsbedingungen, diese Softwarenutzungsbedingungen und die Servicebedingungen gestattet ist. Sie d&uuml;rfen keine Teile der hytrade24 Software in Ihre eigenen Computerprogramme inkorporieren oder im Zusammenhang mit Ihren eigenen Computerprogrammen kompilieren, sie zur Nutzung mit einem anderen Service &uuml;bertragen oder verkaufen, vermieten, verleihen, vertreiben oder unterlizenzieren oder anderweitig irgendwelche Rechte an der hytrade24 Software oder Teilen davon &uuml;bertragen. Sie d&uuml;rfen die hytrade24 Software nicht f&uuml;r illegale Zwecke nutzen. Wir d&uuml;rfen jederzeit die Bereitstellung einer hytrade24 Software einstellen und Ihre Nutzungsrechte an einer hytrade24 Software k&uuml;ndigen. Ihr Recht zur Nutzung einer hytrade24 Software endet automatisch ohne dass eine entsprechende K&uuml;ndigung erforderlich ist, wenn Sie diese Softwarenutzungsbedingungen, die Nutzungsbedingungen oder andere Servicebedingungen nicht einhalten. Zus&auml;tzliche Softwarenutzungsbedingungen Dritter, die in bestimmter hytrade24 Software enthalten sind oder mit ihr vertrieben werden und in der zugeh&ouml;rigen Dokumentation genannt werden, k&ouml;nnen zus&auml;tzlich auf die hytrade24 Software (oder auf Software, welche in der hytrade24 Software inkorporiert ist) Anwendung finden und haben Vorrang bez&uuml;glich der Nutzung solcher Software im Falle von Widerspr&uuml;chen mit diesen Nutzungsbedingungen. Jegliche in einem hytrade24 Service genutzte Software ist das Eigentum von hytrade24 oder seinen Lizenzgebern und ist durch deutsches und internationales Urheberrecht gesch&uuml;tzt. Nutzung von Dienstleistungen Dritter. Wenn Sie hytrade24 Software nutzen, kann es sein, dass Sie auch Dienstleistungen einer oder mehrerer dritter Personen nutzen, wie beispielsweise eines Netzanbieters oder eines Mobilfunkanbieters. Ihre Nutzung solcher Dienstleistungen Dritter kann separaten Regelungen, Bedingungen und Geb&uuml;hrenpflichten dieser Drittanbieter unterliegen. Kein Reverse Engineering. Soweit nicht durch anwendbares zwingendes Rechts ausdr&uuml;cklich zugelassen, d&uuml;rfen Sie nicht, und d&uuml;rfen andere nicht dazu auffordern, unterst&uuml;tzen oder erm&auml;chtigen, hytrade24 Software oder Teile davon zu kopieren, ver&auml;ndern, r&uuml;ck&uuml;bersetzen, de-kompilieren, disassemblieren oder anderweitig zu verf&auml;lschen oder abgeleitete Werke davon zu erstellen. Updates. Um hytrade24 Software auf aktuellem Stand zu halten, d&uuml;rfen wir jederzeit und ohne vorige Ank&uuml;ndigung automatische oder manuelle Updates anbieten.
<h2><br />HANDELSBEDINGUNGEN</h2>
<h3>1 GELTUNGSBEREICH</h3>
Diese Handels- und Kommunikationsbedingungen regeln die Kontaktvermittlung und das Dienstleistungsangebot seitens der hytrade24 GmbH. Wir bieten Ihnen eine gro&szlig;e Auswahl von hytrade24 Services an. Bitte lesen Sie diese Bedingungen aufmerksam, bevor Sie die Services und M&ouml;glichkeiten der hytrade24 GmbH nutzen. Durch Nutzung von hytrade24 erkl&auml;ren Sie sich mit der Anwendung dieser Bedingungen auf Ihre Handlungen innerhalb des Portals oder in jeglichen mit hytrade24 in Kontext stehenden Bereichen einverstanden.
<h3>2 VERTRAGSSCHLUSS UND VEREINBARUNGEN</h3>
hytrade24 sieht sich als Business-Portal und Branchenbuch. hytrade24 selbst handelt nicht mit Waren und ist entsprechend nicht f&uuml;r die Beschaffenheit, korrekte Beschreibung oder Qualit&auml;t der vorgestellten Waren verantwortlich. Dies obliegt den jeweiligen Anbietern. Entsprechend der Rolle von hytrade24 als Kontaktvermittler und Informationsmedium &uuml;bernimmt hytrade24 keine Gew&auml;hrleistung, Garantie oder sonstige Verantwortung hinsichtlich ggf. gehandelter Ware. Versand, Zahlung und R&uuml;cknahme sind seitens des Anbieters zu regeln und vor einem Handel zwischen Anbieter und Kaufinteressenten direkt zu vereinbaren. hytrade24 stellt potentielle Kontakte zwischen Anbietern und Kaufinteressenten her (=&ldquo;Leads&ldquo;), welche entsprechend durch die Buchung verschiedener Mitgliedstarife gebucht oder durch den Kauf von neuen Kontaktkontingenten (=&ldquo;Leadpakete&ldquo;) abgerechnet werden. Die jeweils gebuchten Leads sind f&uuml;r den laufenden Kalendermonat g&uuml;ltig, eine &Uuml;bernahme von nicht genutzten Leads in den Folgemonat ist nicht m&ouml;glich. Die vorgestellten Produkte, ihre technischen Spezifikationen, Beschreibungen, Zeichnungen, Fotos oder Eigenschaften werden entweder durch hytrade24 oder nutzerseitig erstellt und gepflegt. Es wird keine Gew&auml;hr auf die Richtigkeit der Angaben &uuml;bernommen. Alle nutzerseitig auf hytrade24.com oder anderen durch den Betreiber gef&uuml;hrten Internetseiten oder sonstigen Medien bereitgestellten Informationen, Bild- und sonstigen Daten d&uuml;rfen uneingeschr&auml;nkt von hytrade24 f&uuml;r Marketingzwecke oder in anderen Zusammenh&auml;ngen verwendet werden, ohne die vorherige Erlaubnis des oder der entsprechenden Nutzer(s) einzuholen. Gebuchte kostenpflichtige Top-Positionierungen von Produkten, Angeboten, Gesuchen oder Werbeinhalten auf dem Portal k&ouml;nnen nur anteilig unter allen gebuchten entsprechenden Services aller Buchungskunden aufgeteilt werden. Es besteht kein Anspruch auf Anzeige einer Top-Positionierung zu einer bestimmten Zeit an einem bestimmten Ort. Es gilt das Zufallsprinzip. Die Mindestvertragslaufzeit aller kostenpflichtigen Tarife betr&auml;gt 12 Monate. Eine K&uuml;ndigung ist bis drei Monate vor Ablauf der Vertragslaufzeit schriftlich m&ouml;glich. Ein Wechsel in einen h&ouml;herpreisigen Tarif ist jederzeit m&ouml;glich. In diesem Fall verl&auml;ngert sich die Vertragslaufzeit ab dem Termin des Wechsels um weitere 12 Monate und die K&uuml;ndigungsfrist verlagert sich entsprechend auf drei Monate vor Ablauf der neuen Vertragslaufzeit. Es ist den Portalmitgliedern untersagt, &uuml;ber bereitgestellte Medien oder Dokumente firmenbezogene (Kontakt-) Daten anderen Mitgliedern zug&auml;nglich zu machen. Ein Versto&szlig; kann zum Ausschluss der beteiligten Akteure vom Portal f&uuml;hren oder andere Konsequenzen nach sich ziehen. Es ist den Portalmitgliedern untersagt, gesch&uuml;tztes Datenmaterial (Zeichnungen, Fotos, Videos, Graphiken usw.) anderer Personen oder Firmen ohne deren Zustimmung zu verwenden oder anderen Portalmitgliedern zur Verf&uuml;gung zu stellen, gegen g&auml;ngige Verhaltensregeln im Kontext von Internetkommunikation (&bdquo;Netiquette&ldquo;) zu versto&szlig;en, den vom Betreiber vorgesehenen Nutzungsrahmen von hytrade24 durch Eingriffe ins System, Ausnutzen von nicht erkannten Systemfehlern oder auf eine andere Art zu &uuml;bertreten, oder auf eine andere Art portalintern oder in einem anderen den Anbieter betreffenden Kontext gegen g&uuml;ltiges Recht zu versto&szlig;en. Zuwiderhandlung kann den Ausschluss vom Portal nach sich ziehen und/oder zu strafrechtlichen Konsequenzen f&uuml;hren. Die Zahlung von gebuchten Tarifpaketen erfolgt monatlich per Rechnung, welche auf verschiedene Arten beglichen werden kann. G&uuml;ltige Zahlungsweisen sind auf hytrade24.com einsehbar. Zus&auml;tzlich gebuchte Leadpakete, Werbeanzeigen, Top-Platzierungen oder weitere Services werden nach der vorher durch Anbieter und Portalmitglied vereinbarten Methode abgerechnet.
<h3>3 PREISE</h3>
Preise und Konditionen der bei hytrade24 buchbaren Services, Tarife, Leadpakete und Werbeoptionen k&ouml;nnen den jeweiligen Produkt- und Servicebeschreibungen entnommen werden. Eine Preisangabe von auf hytrade24 dargestellten Produkten erfolgt mit Zustimmung der jeweiligen Produktanbieter und die Richtigkeit der Preisangaben obliegt der Verantwortung der Portalmitglieder, auf deren Veranlassung hin die betreffenden Produktpreise angezeigt werden.
<h3>4 ANWENDBARES RECHT</h3>
Es gilt deutsches Recht unter Ausschluss des UN-Kaufrechts (CISG) und des Kollisionsrechts. Es wird die nicht-ausschlie&szlig;liche Gerichtsbarkeit der Gerichte des Bezirks des Firmensitzes der hytrade24 GmbH vereinbart. Dies bedeutet, dass Sie Anspr&uuml;che im Zusammenhang mit diesen Gesch&auml;ftsbedingungen, die sich aus verbrauchersch&uuml;tzenden Normen ergeben, wahlweise sowohl in Deutschland als auch in dem EU-Mitgliedsstaat, in dem Sie leben, einreichen k&ouml;nnen. Wenn Sie Verbraucher mit gew&ouml;hnlichem Aufenthalt in der EU sind, genie&szlig;en Sie au&szlig;erdem Schutz der zwingenden Bestimmungen des Rechts Ihres Aufenthaltsstaates.
<h3>5 &Auml;NDERUNGEN DER GESCH&Auml;FTSBEDINGUNGEN</h3>
Wir behalten uns das Recht vor, &Auml;nderungen an unserer Webseite, Regelwerken, Bedingungen einschlie&szlig;lich dieser Gesch&auml;tsbedingungen jederzeit vorzunehmen. Auf Ihre Kommunikation, Ihre Transaktionen und sonstige Handlungen im Zusammenhang mit hytrade24 finden jeweils die Handelsbedingungen, Vertragsbedingungen und Allgemeine Gesch&auml;ftsbedingungen Anwendung, die zu dem Zeitpunkt Ihrer Bestellung in Kraft sind, es sei denn eine &Auml;nderung an diesen Bedingungen ist gesetzlich oder auf beh&ouml;rdliche Anordnung erforderlich (in diesem Fall finden sie auch auf Handlungen Anwendung, die Sie zuvor get&auml;tigt haben). Falls eine Regelung in diesen Verkaufsbedingungen unwirksam, nichtig oder aus irgendeinem Grund undurchsetzbar ist, gilt diese Regelung als abtrennbar und beeinflusst die G&uuml;ltigkeit und Durchsetzbarkeit der verbleibenden Regelungen nicht.
<h3>6 KEIN VERZICHT</h3>
Wenn Sie diese Gesch&auml;ftsbedingungen verletzen und wir unternehmen hiergegen nichts, sind wir weiterhin berechtigt, von unseren Rechten bei jeder anderen Gelegenheit, in der Sie diese Gesch&auml;ftsbedingungen verletzen, Gebrauch zu machen.
<h3>7 MINDERJ&Auml;HRIGE</h3>
Wir bieten keine Services oder Dienstleistungen/Produkte zur Nutzung durch Minderj&auml;hrige an. Falls Sie unter 18 sind, d&uuml;rfen Sie hytrade24.de nur unter Mitwirkung eines Elternteils oder Erziehungsberechtigten nutzen.
<h3>8 UNSERE KONTAKTINFORMATIONEN</h3>
Unsere Kontaktinformationen sind:<br /> <br /> hytrade24 GmbH<br /> Merkurstra&szlig;e 52<br /> D-67663 Kaiserslautern<br /> <br /> hytrade24.com<br /> info@hytrade24.com<br /> +49 631 370 926 95<br /> <br /> Steuernummer: 19/655/14253<br /> USt-IdNr.: DE315936537<br /> Handelsregistereintrag HRB 32380<br /> (Amtsgericht Kaiserslautern)<br /> <br /> Bankverbindung:<br /> IBAN: DE 65 5405 0220 0000 6060 79<br /> BIC: MALADE51KLK (KSK Kaiserslautern)<br /><br /><br />
<h2>GEF&Auml;HRDUNGSHAFTUNG F&Uuml;R BETREIBER VON ONLINE-MARKTPL&Auml;TZEN</h2>
<h3>1 GELTUNGSBEREICH</h3>
hytrade24 ist kein Marktplatz nach der in der Regelung der Gef&auml;hrdungshaftung f&uuml;r Betreiber von Online-Marktpl&auml;tzen des Bundesfinanzministerium zugrunde gelegten und vorausgesetzten Definition f&uuml;r Online-Marktpl&auml;tze. Auf hytrade24 wird kein effektiver Handel von Waren oder Dienstleistungen direkt durchgef&uuml;hrt, es wird lediglich die Vermittlung von Kontakt- und Produktdaten, sowie Gesuchen und Angeboten erm&ouml;glicht. Der eigentliche Handel, der damit zusammenh&auml;ngende Vertragsschluss und alle &uuml;ber die Kontaktaufnahme hinausgehenden Vorg&auml;nge werden direkt zwischen Anbieter und Eink&auml;ufer abseits des Portals durchgef&uuml;hrt. Aus diesem Grund ist hytrade24 nicht an die Regelungen der&nbsp;Gef&auml;hrdungshaftung f&uuml;r Betreiber von Online-Marktpl&auml;tzen des Bundesfinanzministeriums gebunden.
<h3>2 VERSICHERUNG UND FREIHALTUNG GEGEN&Uuml;BER HYTRADE24</h3>
Obwohl die unter Punkt 1 genannten Fakten hytrade24 von den&nbsp;Regelungen der&nbsp;Gef&auml;hrdungshaftung f&uuml;r Betreiber von Online-Marktpl&auml;tzen des Bundesfinanzministeriums entbinden, verpflichten sich die Mitglieder und Nutzer des Portals oder seiner Teilbereiche durch Registrierung auf dem Portal, sowie durch jegliche Nutzung der Website hytrade24 in all ihren Domains und Zugriffsm&ouml;glichkeiten, jegliche in der&nbsp;Regelung der&nbsp;Gef&auml;hrdungshaftung f&uuml;r Betreiber von Online-Marktpl&auml;tzen des Bundesfinanzministeriums aufgef&uuml;hrten Vorgaben und Anweisungen einzuhalten. Weiter entbinden die Mitglieder und Nutzer hytrade24 von jeglicher in der Regelung definierten Verantwortung und best&auml;tigen, dass durch sie zu verantwortende Verst&ouml;&szlig;e gegen diese Regelung ausschlie&szlig;lich in ihrem eigenen Verantwortungsbereich liegen.<br /> <br /> <br /> (Stand: 08. Februar 2019)