<h1>Datenschutz ist und wichtig!</h1>
<p>Die von uns erhoben Daten werden ausschlie&szlig;lich von uns genutzt. Eine Weitergabe Ihrer Daten an Dritte ist nicht m&ouml;glich. Es sei denn, eine Weitergabe ist im Rahmen der hier angebotenenn Leistungen notwendig z.B. Projektvergabe, Stellenausschreibung, Polizeiliche Anweisung etc.</p>
<h2>Notwenige Daten</h2>
<p>Um den Betrieb  sicherzustellen, ben&ouml;tigen wir bestimmte Daten von Ihnen. Darunter fallen z.b. Emailadresse und Name. Alle anderen Daten sind optional.</p>
<h2>L&ouml;schung von personenbezogenen Daten</h2>
<p>Sie k&ouml;nnen jederzeit Ihr Einverst&auml;ndnis bez&uuml;glich der Speicherung Ihrer personenbezogenen Daten schriftlich oder elektronisch widerrufen. Bitte verwenden Sie dazu die Kontaktm&ouml;glichkeiten auf unsere Webseite. <br />Beitr&auml;ge k&ouml;nnen nicht gel&ouml;scht werden. Bitte vermeiden Sie daher pers&ouml;nliche Daten in den von Ihnen verfassten  Beitr&auml;gen zu posten.</p>
<h1>Verwendung von Cookies</h1>
<h2>Was sind Cookies</h2>
<p>Wir verwenden auf unserer Internetseite so genannte Cookies um die gesamte Funktionalit&auml;t unserer Internetseite zu gew&auml;hrleisten. Bei Cookies handelt es sich um kleine Textdateien, die durch Ihren Internet-Browser von einer Internetseite lokal auf dem Festplattenspeicher Ihres genutzten Rechners abgelegt werden k&ouml;nnen.</p>
<h2>Wie verwenden wir die Cookies<br /></h2>
<p>Die Cookies unserer Internetseite werden ausschlie&szlig;lich daf&uuml;r ben&ouml;tigt, um Ihre Anmeldedaten zu speichern. Das dient unter anderem auch dazu, damit Sie sich nicht bei jedem Seitenaufruf erneut anmelden m&uuml;ssen. Grunds&auml;tzlich k&ouml;nnen Sie Cookies jederzeit selbst l&ouml;schen und/oder ablehnen. Jedoch ist aus technischen Gr&uuml;nden der Mitgliederbereich nicht nutzbar, sofern Sie auf Ihrem Rechner grunds&auml;tzlich keine Cookies akzeptieren.</p>
<h2>Welche Daten werden in den Cookies erfasst.</h2>
<p>Wie bereits erw&auml;hnt, erfassen wir nur Daten die den Zustand Ihre Anmeldung wiedergibt. In Ihrem Borwser k&ouml;nnen Sie zu jederzeit die Inhalte Ihrer Cookies selbst einsehen.</p>
<h1>&Auml;nderungsvorbehalt</h1>
<p>Wir behalten uns vor, die Datenschutzerkl&auml;rung jederzeit nach den gesetzlichen Richtlinien &auml;ndern zu d&uuml;rfen.</p>
<h2>Fragen?</h2>
<p>Sollten Sie weitere Fragen haben, so k&ouml;nnen Sie uns erene direkt anrufen!</p>
