<div class="jumbotron">
    <h1>ebiz-trader 7</h1>
    <h2>das professionelle PHP Marktplatz Script</h2>
    <p>ebiz-trader 7 wurde jetzt zu 100% mit unserem <a href="http://www.ebiz-consult.de/entwicklung/">ebiz-kernel</a> umgesetzt. Sie als unser Kunde profitieren von einer bis ins Kleinste durchdachten Kleinanzeigen-Software, die Ihnen keine W&uuml;nsche mehr offen l&auml;sst.</p>
    <p><a class="btn btn-primary btn-lg" href="http://www.ebiz-trader.de/" target="_blank" role="button">Mehr erfahren</a></p>
</div>

<h3><i class="glyphicon glyphicon-star"></i> Nahezu unbegrenzte M&ouml;glichkeiten bietet ebiz-trader 7</h3>
<p>Unsere neuer Anzeigenmarkt wurde so angelegt, dass Sie jede beliebige Art von Kleinanzeigen verkaufen k&ouml;nnen. So ist es durch unser flexibles Kategoriensystem m&ouml;glich, einen Automarkt, ein multilinguales Immobilienportal oder einen allgemeinen Kleinenzeigenmarkt zu starten. Selbst eine Kombination aus den genannten Beispielen ist m&ouml;glich. <br /> Der hohe Grad an Automatismus &uuml;bernimmt f&uuml;r Sie alle wiederkehrenden Arbeiten. Dabei bleibt das System stets transparent und informiert Sie umfangreich &uuml;ber alle Vorg&auml;nge.</p>
<p align="center"><iframe width="560" height="315" src="https://www.youtube.com/embed/nh1SxUp6hs8" frameborder="0" allowfullscreen></iframe></p>
<h3><i class="glyphicon glyphicon-star"></i> Design &ndash; individuelle Gestaltung</h3>
<p>Durch die Trennung von PHP und HTML ist es selbst unerfahrenen Administratoren m&ouml;glich, Design&auml;nderungen problemlos vorzunehmen. Alle Designfiles sind strukturiert auf dem Filesystem abgelegt. Selbst komplexe Designanforderungen lassen sich schnell umsetzen. <br /> Unser integriertes CMS erlaubt es Ihnen, beliebig viele Seiten anzulegen und mit speziellen Rechten zu versehen. So k&ouml;nnen Sie z.B. bestimmte Seiten nur angemeldeten Benutzern zur Verf&uuml;gung stellen.</p>
<h3><i class="glyphicon glyphicon-star"></i> Performance</h3>
<p>Eine umfangreiche Caching-Engine l&auml;sst selbst riesige Mengen an Anzeigen zu. Die Datenbankstrukturen ist auf einen schnellen Zugriff optimiert, so dass selbst gro&szlig;e Kategorie-B&auml;ume problemlos dargestellt werden k&ouml;nnen.</p>
<h3><i class="glyphicon glyphicon-star"></i> Kommunikation / Anzeigenagenten</h3>
<p>ebiz-trader ist kommunikativer als je zuvor. &Uuml;ber E-Mail wird der Benutzer &uuml;ber jede Aktionen, die ihn direkt oder indirekt betrifft, informiert. Alle E-Mailtexte sind auf einfachste Art zu &auml;ndern, so dass Sie Ihren Anzeigenmarkt individuell gestalten k&ouml;nnen. <br /> Die Anzeigenagenten erm&ouml;glichen es Ihren Benutzern, sich &uuml;ber bestimmte Vorg&auml;nge informieren zu lassen. Wird z.B. ein Produkt in eine bestimmte Kategorie eingestellt, so erhalten alle Benutzer mit den passenden Einstellungen eine E-Mailbenachrichtigung.</p>
<h3><i class="glyphicon glyphicon-star"></i> Bezahlung &ndash; Payment-Anbindung und Rechnungsstellung</h3>
<p>Sie haben die M&ouml;glichkeit, den Markt komplett kostenlos oder &uuml;ber kostenpflichtige Paketbuchungen anzubieten. <br /> Standardm&auml;&szlig;ig verf&uuml;gt der Anzeigenmarkt &uuml;ber eine PayPal-Schnittstelle, die Sie &uuml;ber den Zahlungsstatus automatisch informiert. Andere Payment-Anbieter k&ouml;nnen durch unsere Schnittstelle einfach integriert werden.<br /> Die Rechnungsstellung erfolgt komfortabel &uuml;ber unsere Software.</p>
<p><a href="http://www.ebiz-trader.de/features/" target="_blank">Weitere Features finden Sie hier</a></p>